{
  "success": true,
  "data": {
    "aboutParagraph": {
      "paragraph1": "Described by the legendary Martha Argerich as “phenomenal”, young Chinese pianist Ming Xie is a distinctive artist who captures his audiences’ imaginations through his communicative performances and charismatic stage presence. Ming flourishes his international concert career with his voluptuous nuance and wondrous fingerwork as well as ingenious interpretation.",
      "paragraph2": "After his well-praised London recital debut at Wigmore Hall, Ming continues delving with his affinity to Spanish and French repertoire for 2018/2019 season. In 2017, his Russian debut with Valery Gergiev with Mariinsky Orchestra in II Far East Music Festival in Vladivostok brought him great success and he was invited to the XII Mariinsky International Piano Festival in St. Petersburg on December. On January 2018, Ming’s concerto performance with Harbin Chamber Orchestra conducted by Yang Jiao was live streamed on Medici. Other highlights of past seasons include the Oceania recital tour begins in Auckland, followed by Sydney, Melbourne, Brisbane and Perth; as well as recitals in New York, Panama City and Bogotá, where he opened the 10th International Great Pianists Series.",
      "paragraph3": "His engagements and concerts have brought him to most leading concert venues around the world including Wigmore Hall and St John's Smith Square in London, Mariinsky Theater in St. Petersburg, Primorsky Stage of Mariinsky Theater in Vladivostok, Centro Cultural Miguel Delibes in Valladolid, Steinway Hall, Alice Tully Hall and Peter J. Sharp Theater at Lincoln Center in New York; Reinberger Hall at Severance Hall in Cleveland; Beijing Concert Hall, Harbin Concert Hall and Jiaozi Grand Theater in Chengdu, China. Ming has collaborated with such conductors include Valery Gergiev, Yang Jiao, Zaurbek Gugkaev, Jorge Ledezma-Bardley and François López-Ferrer in The Mariinsky Orchestra, Castilla y León Symphony Orchestra, Harbin Chamber Orchestra and Panama National Symphonic Orchestra.",
      "paragraph4": "Ming has won numerous prizes in some of the world’s most prestigious international competitions, including his most recent achievement on prestigious Gawon Award in South Korea; the 2016 Panama International Piano Competition where he won the Gold medal, along with Audience prize and Ginastera Prize; the 2016 Sydney International Piano Competition where he was awarded the prize for the Most Promising Competitor, the Alink-Argerich Foundation Award as well as the Rex Hobcroft AM People’s Choice Prize; Second Prize at the 2012 Valsesia Musica International Piano Competition in Italy. His other competition successes include Maria Canals International Piano Competition of Barcelona in Spain, Lee International Piano Competition in U.S.A and TOYAMA International Youth Piano Competition in Hong Kong.",
      "paragraph5": "Ming is a graduate of The Juilliard School where he studied under Sergei Babayan, Emanuel Ax and Matti Raekallio. Ming is currently based in London at Guildhall School of Music and Drama under Ronan O’hora. His previous training was under Yang Hanguo at the Affiliated Middle School of Sichuan Conservatory of Music in Chengdu. As a guest artist and festival participant, he was invited by the Schimmel Summer Piano Academy in Germany in 2012; the Eppan Piano Academy in Italy in 2014; as well as the 2016 Mendelssohn Piano Academy Leipzig.",
      "paragraph6": "Ming also studied fashion design in Fashion Institute of Technology. He often draws inspiration from different fields including painting, sculpture, literature, language, design and he keeps wide interest to other genres of music. As an artistically complete pianist, Ming’s character is that of both a serious, thoughtful musician and an individual engaging with the world. Mastering the keyboard and connecting with his audiences make Ming a unique personality, both on stage and off; his determination in life and in his performances lead him on a distinct artistic path. Ming knows how to transmit thoughtfulness, life experiences, empathy, as well as the creation of musical art, in his masterful playing."
    }
  }
}
