{
  "success": true,
  "data": {
    "detailContent": "<p class='detail-content-text detail-first-text'>3n la inexorable búsqueda de la excelencia que inició hace una década el Teatro Colsubisdio “Roberto Arias Pérez”, nuevamente se sube el telón para que el virtuosismo de Ming Xie sea el que abra la temporada de “Grandes pianistas” con un repertorio degrandes obras maestras escritas para este instrumento.</p><p class='detail-content-text'> La temporada 2017 que presenta este Teatro reunirá durante el año a los mejores intérpretes del piano, quienes ofrecerán al público un inigualable viaje sonoro. Será un dejá vú para deleitarse con famosas partituras desde el barroco hasta la música delsiglo XXI y con la excelencia interpretativa de los invitados, una nómina de lujo que además de Xie completan los rusos Nikolai Kuznetsov, Alexei Chernov, Mikhail Mordvinov, el turco, Gülru Ensari y el alemán Herbert Schuchu.</p><p class='detail-content-text'>Todos ellos, representativos de diversas escuelas y generaciones, están en la cúspide de la escena pianística internacional. Iinterpretarán exigentes composiciones de los maestros Beethoven, Johannes Brahms, Modest Mossurgsky, Franz Schubert, Franz Liszte Igor Stravinsky.</p><p class='detail-content-text'>Con este cartel de lujo, el Teatro Colsubsidio celebra su primera década con la temporada “Grandes pianistas” que se consolida como la única y más antigua serie de recitales de este instrumento en el país.</p><p class='detail-content-text'>Como reseñamos, Ming Xie es el encargado de abrir la serie musical. Originario de China y becario de la legendaria escuela Juilliard de New York, ha ganado los primeros lugares en concursos como los de Sydney, Maria Canals de Barcelona, Panamá y Toyamaen Hong-Kong, entre otros y se presenta regularmente en las principales capitales norteamericanas, europeas y del lejano oriente.</p><p class='detail-content-text'>“Ming Xie es un pianista “fenomenal” que se apodera de la imaginación de sus audiencias”, dice la maestra argentina Martha Argerich, otra de las grandes del piano y considerada una de los mayores exponentes musicales de su generación y la posguerra.</p><p class='detail-content-text'>Mientras, el crítico norteamericano Jeffery Williams concibió a Xie como “un gran virtuoso” luego de su debut en Nueva York.</p><p class='detail-content-text'>Ming Xie iniciará su presentación este sábado 28, a las 7:30 de la noche en el Teatro Colsubsidio con la interpretación de Sonata para piano No 2 del compositor alemán Ludwig van Beethoven, considerado como “último de los clásicos y primero de los románticos”,sin duda una de las más grandes obras del período temprano del compositor y pilar fundamental para la creación de las denominadas 32 Sonatas, consideradas el “nuevo testamento” de la música clásica.<a class='detail-content-link' href='https://www.elnuevosiglo.com.co/articulos/01-2017-ming-xie-el-virtuoso-que-se-apodera-de-la-imaginacion-del-publico'>CLIKE HERE TO READ MORE</a></p>"
  }
}
